{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "\n": 0,
      "\u0000": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "'": 5,
      ":": 6,
      ">": 7,
      "?": 8,
      "A": 9,
      "Q": 10,
      "\\": 11,
      "`": 12,
      "|": 13,
      "~": 14,
      "¡": 15,
      "£": 16,
      "¤": 17,
      "©": 18,
      "«": 19,
      "­": 20,
      "¯": 21,
      "°": 22,
      "²": 23,
      "³": 24,
      "·": 25,
      "¹": 26,
      "»": 27,
      "½": 28,
      "¿": 29,
      "Ç": 30,
      "×": 31,
      "ß": 32,
      "à": 33,
      "ç": 34,
      "è": 35,
      "é": 36,
      "ê": 37,
      "ë": 38,
      "ï": 39,
      "ò": 40,
      "ó": 41,
      "ö": 42,
      "÷": 43,
      "û": 44,
      "ü": 45,
      "ý": 46,
      "ā": 47,
      "ğ": 48,
      "ı": 49,
      "ş": 50,
      "ə": 51,
      "ɞ": 52,
      "ʋ": 53,
      "ʖ": 54,
      "ʘ": 55,
      "ʚ": 56,
      "ʰ": 57,
      "ʳ": 58,
      "ʷ": 59,
      "ʸ": 60,
      "˘": 61,
      "ˡ": 62,
      "ˢ": 63,
      "̀": 64,
      "́": 65,
      "͜": 66,
      "ω": 67,
      "В": 68,
      "،": 69,
      "؏": 70,
      "؛": 71,
      "؜": 72,
      "؟": 73,
      "ء": 74,
      "آ": 75,
      "أ": 76,
      "ؤ": 77,
      "إ": 78,
      "ئ": 79,
      "ا": 80,
      "ب": 81,
      "ة": 82,
      "ت": 83,
      "ث": 84,
      "ج": 85,
      "ح": 86,
      "خ": 87,
      "د": 88,
      "ذ": 89,
      "ر": 90,
      "ز": 91,
      "س": 92,
      "ش": 93,
      "ص": 94,
      "ض": 95,
      "ط": 96,
      "ظ": 97,
      "ع": 98,
      "غ": 99,
      "ف": 100,
      "ق": 101,
      "ل": 102,
      "م": 103,
      "ن": 104,
      "ه": 105,
      "و": 106,
      "ى": 107,
      "ٓ": 108,
      "ٔ": 109,
      "ٕ": 110,
      "ٙ": 111,
      "٠": 112,
      "١": 113,
      "٢": 114,
      "٣": 115,
      "٤": 116,
      "٥": 117,
      "٦": 118,
      "٧": 119,
      "٨": 120,
      "٩": 121,
      "٪": 122,
      "٫": 123,
      "٬": 124,
      "٭": 125,
      "ٮ": 126,
      "ٰ": 127,
      "ٱ": 128,
      "ٲ": 129,
      "ٵ": 130,
      "ٸ": 131,
      "ٹ": 132,
      "ٺ": 133,
      "ٻ": 134,
      "ټ": 135,
      "پ": 136,
      "ڀ": 137,
      "ڄ": 138,
      "چ": 139,
      "ډ": 140,
      "ڊ": 141,
      "ڋ": 142,
      "ڌ": 143,
      "ڎ": 144,
      "ڐ": 145,
      "ڑ": 146,
      "ڔ": 147,
      "ڕ": 148,
      "ڗ": 149,
      "ژ": 150,
      "ڙ": 151,
      "ڛ": 152,
      "ڟ": 153,
      "ڠ": 154,
      "ک": 155,
      "ڪ": 156,
      "ګ": 157,
      "ڭ": 158,
      "گ": 159,
      "ڱ": 160,
      "ڵ": 161,
      "ڹ": 162,
      "ں": 163,
      "ڽ": 164,
      "ھ": 165,
      "ۀ": 166,
      "ہ": 167,
      "ۂ": 168,
      "ۆ": 169,
      "ۉ": 170,
      "ی": 171,
      "ۍ": 172,
      "ێ": 173,
      "ے": 174,
      "ۓ": 175,
      "۔": 176,
      "ە": 177,
      "ۖ": 178,
      "ۗ": 179,
      "ۚ": 180,
      "۞": 181,
      "۰": 182,
      "۱": 183,
      "۲": 184,
      "۳": 185,
      "۴": 186,
      "۵": 187,
      "۶": 188,
      "۷": 189,
      "۸": 190,
      "۹": 191,
      "ۺ": 192,
      "ۻ": 193,
      "۾": 194,
      "ݝ": 195,
      "ݟ": 196,
      "ݥ": 197,
      "ݦ": 198,
      "ݪ": 199,
      "ݭ": 200,
      "ࢪ": 201,
      "ू": 202,
      "ঊ": 203,
      "ಠ": 204,
      "ಥ": 205,
      "฿": 206,
      "๑": 207,
      "ຶ": 208,
      "໒": 209,
      "༎": 210,
      "༼": 211,
      "༽": 212,
      "ღ": 213,
      "ᕕ": 214,
      "ᕗ": 215,
      "ᕤ": 216,
      "ᕦ": 217,
      "ᥬ": 218,
      "᭄": 219,
      "᯽": 220,
      "ᴗ": 221,
      "ᴥ": 222,
      "ᵃ": 223,
      "ᵇ": 224,
      "ᵈ": 225,
      "ᵉ": 226,
      "ᵍ": 227,
      "ᵏ": 228,
      "ᵐ": 229,
      "ᵒ": 230,
      "ᵖ": 231,
      "ᵗ": 232,
      "ᵘ": 233,
      "ᵛ": 234,
      "ᵠ": 235,
      "ᶜ": 236,
      "ᶠ": 237,
      "​": 238,
      "‌": 239,
      "‎": 240,
      "‏": 241,
      "–": 242,
      "—": 243,
      "‘": 244,
      "’": 245,
      "•": 246,
      "…": 247,
      "‪": 248,
      "‬": 249,
      "‭": 250,
      "‰": 251,
      "″": 252,
      "‹": 253,
      "›": 254,
      "‼": 255,
      "‿": 256,
      "⁉": 257,
      "⁣": 258,
      "⁦": 259,
      "⁩": 260,
      "ⁱ": 261,
      "⁴": 262,
      "⁹": 263,
      "ⁿ": 264,
      "₪": 265,
      "€": 266,
      "⃛": 267,
      "⃟": 268,
      "⃣": 269,
      "℅": 270,
      "ℎ": 271,
      "™": 272,
      "⅔": 273,
      "←": 274,
      "→": 275,
      "↔": 276,
      "↘": 277,
      "↙": 278,
      "↩": 279,
      "↯": 280,
      "⇜": 281,
      "⇝": 282,
      "⇦": 283,
      "⇩": 284,
      "−": 285,
      "√": 286,
      "∞": 287,
      "∫": 288,
      "⊂": 289,
      "⊙": 290,
      "⊰": 291,
      "⊱": 292,
      "⌚": 293,
      "⌛": 294,
      "⏰": 295,
      "⏳": 296,
      "①": 297,
      "②": 298,
      "③": 299,
      "④": 300,
      "Ⓜ": 301,
      "─": 302,
      "━": 303,
      "┄": 304,
      "┅": 305,
      "┈": 306,
      "├": 307,
      "┤": 308,
      "┻": 309,
      "═": 310,
      "╥": 311,
      "╭": 312,
      "╮": 313,
      "╯": 314,
      "▁": 315,
      "▂": 316,
      "▄": 317,
      "▅": 318,
      "▆": 319,
      "▇": 320,
      "█": 321,
      "■": 322,
      "□": 323,
      "▪": 324,
      "▫": 325,
      "▾": 326,
      "◀": 327,
      "◇": 328,
      "◉": 329,
      "○": 330,
      "◎": 331,
      "●": 332,
      "◔": 333,
      "◕": 334,
      "◠": 335,
      "◾": 336,
      "☀": 337,
      "☁": 338,
      "☂": 339,
      "☃": 340,
      "☄": 341,
      "★": 342,
      "☆": 343,
      "☇": 344,
      "☎": 345,
      "☑": 346,
      "☔": 347,
      "☕": 348,
      "☘": 349,
      "☝": 350,
      "☠": 351,
      "☸": 352,
      "☹": 353,
      "☺": 354,
      "☻": 355,
      "♀": 356,
      "♂": 357,
      "♉": 358,
      "♊": 359,
      "♋": 360,
      "♌": 361,
      "♍": 362,
      "♎": 363,
      "♑": 364,
      "♒": 365,
      "♕": 366,
      "♟": 367,
      "♠": 368,
      "♡": 369,
      "♣": 370,
      "♤": 371,
      "♥": 372,
      "♦": 373,
      "♨": 374,
      "♩": 375,
      "♪": 376,
      "♫": 377,
      "♬": 378,
      "♭": 379,
      "♻": 380,
      "♾": 381,
      "⚀": 382,
      "⚔": 383,
      "⚕": 384,
      "⚖": 385,
      "⚘": 386,
      "⚛": 387,
      "⚜": 388,
      "⚠": 389,
      "⚡": 390,
      "⚪": 391,
      "⚫": 392,
      "⚰": 393,
      "⚱": 394,
      "⚽": 395,
      "⛄": 396,
      "⛅": 397,
      "⛈": 398,
      "⛏": 399,
      "⛑": 400,
      "⛓": 401,
      "⛔": 402,
      "⛰": 403,
      "⛱": 404,
      "⛴": 405,
      "⛷": 406,
      "⛹": 407,
      "⛺": 408,
      "✂": 409,
      "✅": 410,
      "✈": 411,
      "✉": 412,
      "✊": 413,
      "✋": 414,
      "✌": 415,
      "✍": 416,
      "✏": 417,
      "✒": 418,
      "✓": 419,
      "✔": 420,
      "✖": 421,
      "✦": 422,
      "✧": 423,
      "✨": 424,
      "✪": 425,
      "✮": 426,
      "✯": 427,
      "✰": 428,
      "✳": 429,
      "✴": 430,
      "✵": 431,
      "✷": 432,
      "✾": 433,
      "✿": 434,
      "❀": 435,
      "❁": 436,
      "❄": 437,
      "❅": 438,
      "❇": 439,
      "❈": 440,
      "❊": 441,
      "❌": 442,
      "❎": 443,
      "❓": 444,
      "❕": 445,
      "❗": 446,
      "❣": 447,
      "❤": 448,
      "❥": 449,
      "❦": 450,
      "❧": 451,
      "❶": 452,
      "❷": 453,
      "❸": 454,
      "➊": 455,
      "➋": 456,
      "➌": 457,
      "➕": 458,
      "➖": 459,
      "➡": 460,
      "➥": 461,
      "➷": 462,
      "➻": 463,
      "➿": 464,
      "⤴": 465,
      "⬅": 466,
      "⬇": 467,
      "⬛": 468,
      "⬜": 469,
      "⭐": 470,
      "⭕": 471,
      "《": 472,
      "》": 473,
      "「": 474,
      "『": 475,
      "』": 476,
      "【": 477,
      "】": 478,
      "〖": 479,
      "〗": 480,
      "〰": 481,
      "〽": 482,
      "で": 483,
      "イ": 484,
      "グ": 485,
      "シ": 486,
      "タ": 487,
      "ヅ": 488,
      "ピ": 489,
      "ン": 490,
      "・": 491,
      "料": 492,
      "無": 493,
      "練": 494,
      "習": 495,
      "ꔷ": 496,
      "강": 497,
      "랑": 498,
      "사": 499,
      "산": 500,
      "상": 501,
      "아": 502,
      "여": 503,
      "해": 504,
      "ﭐ": 505,
      "ﭖ": 506,
      "ﭗ": 507,
      "ﭘ": 508,
      "ﭙ": 509,
      "ﭺ": 510,
      "ﭻ": 511,
      "ﭼ": 512,
      "ﭽ": 513,
      "ﮊ": 514,
      "ﮋ": 515,
      "ﮎ": 516,
      "ﮏ": 517,
      "ﮐ": 518,
      "ﮑ": 519,
      "ﮒ": 520,
      "ﮓ": 521,
      "ﮔ": 522,
      "ﮕ": 523,
      "ﮤ": 524,
      "ﯼ": 525,
      "ﯽ": 526,
      "ﯾ": 527,
      "ﯿ": 528,
      "﴾": 529,
      "﴿": 530,
      "ﷺ": 531,
      "ﷻ": 532,
      "﷼": 533,
      "﷽": 534,
      "︎": 535,
      "️": 536,
      "︵": 537,
      "︶": 538,
      "﹏": 539,
      "ﺀ": 540,
      "ﺁ": 541,
      "ﺂ": 542,
      "ﺃ": 543,
      "ﺄ": 544,
      "ﺆ": 545,
      "ﺇ": 546,
      "ﺋ": 547,
      "ﺍ": 548,
      "ﺎ": 549,
      "ﺏ": 550,
      "ﺐ": 551,
      "ﺑ": 552,
      "ﺒ": 553,
      "ﺓ": 554,
      "ﺔ": 555,
      "ﺕ": 556,
      "ﺖ": 557,
      "ﺗ": 558,
      "ﺘ": 559,
      "ﺚ": 560,
      "ﺛ": 561,
      "ﺜ": 562,
      "ﺝ": 563,
      "ﺞ": 564,
      "ﺟ": 565,
      "ﺠ": 566,
      "ﺡ": 567,
      "ﺢ": 568,
      "ﺣ": 569,
      "ﺤ": 570,
      "ﺥ": 571,
      "ﺦ": 572,
      "ﺧ": 573,
      "ﺨ": 574,
      "ﺩ": 575,
      "ﺪ": 576,
      "ﺫ": 577,
      "ﺬ": 578,
      "ﺭ": 579,
      "ﺮ": 580,
      "ﺯ": 581,
      "ﺰ": 582,
      "ﺱ": 583,
      "ﺲ": 584,
      "ﺳ": 585,
      "ﺴ": 586,
      "ﺵ": 587,
      "ﺶ": 588,
      "ﺷ": 589,
      "ﺸ": 590,
      "ﺹ": 591,
      "ﺺ": 592,
      "ﺻ": 593,
      "ﺼ": 594,
      "ﺽ": 595,
      "ﺾ": 596,
      "ﺿ": 597,
      "ﻀ": 598,
      "ﻁ": 599,
      "ﻂ": 600,
      "ﻃ": 601,
      "ﻄ": 602,
      "ﻆ": 603,
      "ﻇ": 604,
      "ﻈ": 605,
      "ﻉ": 606,
      "ﻊ": 607,
      "ﻋ": 608,
      "ﻌ": 609,
      "ﻍ": 610,
      "ﻏ": 611,
      "ﻐ": 612,
      "ﻑ": 613,
      "ﻒ": 614,
      "ﻓ": 615,
      "ﻔ": 616,
      "ﻕ": 617,
      "ﻖ": 618,
      "ﻗ": 619,
      "ﻘ": 620,
      "ﻙ": 621,
      "ﻚ": 622,
      "ﻛ": 623,
      "ﻜ": 624,
      "ﻝ": 625,
      "ﻞ": 626,
      "ﻟ": 627,
      "ﻠ": 628,
      "ﻡ": 629,
      "ﻢ": 630,
      "ﻣ": 631,
      "ﻤ": 632,
      "ﻥ": 633,
      "ﻦ": 634,
      "ﻧ": 635,
      "ﻨ": 636,
      "ﻩ": 637,
      "ﻪ": 638,
      "ﻫ": 639,
      "ﻬ": 640,
      "ﻭ": 641,
      "ﻮ": 642,
      "ﻯ": 643,
      "ﻰ": 644,
      "ﻱ": 645,
      "ﻲ": 646,
      "ﻳ": 647,
      "ﻴ": 648,
      "ﻵ": 649,
      "ﻻ": 650,
      "ﻼ": 651,
      "﻿": 652,
      "（": 653,
      "）": 654,
      "：": 655,
      "＾": 656,
      "＿": 657,
      "｡": 658,
      "ｼ": 659,
      "￣": 660,
      "￵": 661,
      "￸": 662,
      "￻": 663,
      "￼": 664,
      "�": 665,
      "￾": 666,
      "𓆩": 667,
      "𓆪": 668,
      "𝐁": 669,
      "𝐓": 670,
      "𝐚": 671,
      "𝐛": 672,
      "𝐜": 673,
      "𝐝": 674,
      "𝐞": 675,
      "𝐡": 676,
      "𝐢": 677,
      "𝐤": 678,
      "𝐥": 679,
      "𝐧": 680,
      "𝐨": 681,
      "𝐩": 682,
      "𝐫": 683,
      "𝐬": 684,
      "𝐭": 685,
      "𝐮": 686,
      "𝐯": 687,
      "𝐰": 688,
      "𝐲": 689,
      "𝐵": 690,
      "𝑎": 691,
      "𝑒": 692,
      "𝑓": 693,
      "𝑖": 694,
      "𝑘": 695,
      "𝑙": 696,
      "𝑛": 697,
      "𝑝": 698,
      "𝑠": 699,
      "𝑡": 700,
      "𝑢": 701,
      "𝑥": 702,
      "𝑮": 703,
      "𝒂": 704,
      "𝒅": 705,
      "𝒆": 706,
      "𝒇": 707,
      "𝒈": 708,
      "𝒉": 709,
      "𝒊": 710,
      "𝒏": 711,
      "𝒐": 712,
      "𝒑": 713,
      "𝒓": 714,
      "𝒔": 715,
      "𝒕": 716,
      "𝒖": 717,
      "𝒗": 718,
      "𝒚": 719,
      "𝖆": 720,
      "𝖈": 721,
      "𝖍": 722,
      "𝖎": 723,
      "𝖐": 724,
      "𝖒": 725,
      "𝖔": 726,
      "𝖕": 727,
      "𝖘": 728,
      "𝖙": 729,
      "𝖚": 730,
      "𝗮": 731,
      "𝗵": 732,
      "𝗺": 733,
      "𝗽": 734,
      "𝘀": 735,
      "🃏": 736,
      "🅱": 737,
      "🅾": 738,
      "🆓": 739,
      "🆔": 740,
      "🆗": 741,
      "🆘": 742,
      "🇬": 743,
      "🇮": 744,
      "🇰": 745,
      "🇶": 746,
      "🇷": 747,
      "🇸": 748,
      "🇹": 749,
      "🇺": 750,
      "🌀": 751,
      "🌃": 752,
      "🌄": 753,
      "🌅": 754,
      "🌈": 755,
      "🌊": 756,
      "🌋": 757,
      "🌌": 758,
      "🌍": 759,
      "🌎": 760,
      "🌏": 761,
      "🌐": 762,
      "🌑": 763,
      "🌒": 764,
      "🌓": 765,
      "🌕": 766,
      "🌗": 767,
      "🌙": 768,
      "🌚": 769,
      "🌛": 770,
      "🌜": 771,
      "🌝": 772,
      "🌞": 773,
      "🌟": 774,
      "🌠": 775,
      "🌥": 776,
      "🌧": 777,
      "🌨": 778,
      "🌩": 779,
      "🌪": 780,
      "🌫": 781,
      "🌬": 782,
      "🌭": 783,
      "🌮": 784,
      "🌯": 785,
      "🌰": 786,
      "🌱": 787,
      "🌲": 788,
      "🌳": 789,
      "🌴": 790,
      "🌵": 791,
      "🌶": 792,
      "🌷": 793,
      "🌸": 794,
      "🌹": 795,
      "🌺": 796,
      "🌻": 797,
      "🌼": 798,
      "🌽": 799,
      "🌾": 800,
      "🌿": 801,
      "🍀": 802,
      "🍁": 803,
      "🍂": 804,
      "🍃": 805,
      "🍄": 806,
      "🍅": 807,
      "🍆": 808,
      "🍇": 809,
      "🍈": 810,
      "🍉": 811,
      "🍊": 812,
      "🍋": 813,
      "🍌": 814,
      "🍍": 815,
      "🍎": 816,
      "🍏": 817,
      "🍐": 818,
      "🍑": 819,
      "🍒": 820,
      "🍓": 821,
      "🍔": 822,
      "🍕": 823,
      "🍖": 824,
      "🍗": 825,
      "🍚": 826,
      "🍛": 827,
      "🍜": 828,
      "🍝": 829,
      "🍞": 830,
      "🍟": 831,
      "🍠": 832,
      "🍡": 833,
      "🍢": 834,
      "🍣": 835,
      "🍤": 836,
      "🍥": 837,
      "🍦": 838,
      "🍧": 839,
      "🍨": 840,
      "🍩": 841,
      "🍪": 842,
      "🍫": 843,
      "🍬": 844,
      "🍭": 845,
      "🍮": 846,
      "🍯": 847,
      "🍰": 848,
      "🍱": 849,
      "🍲": 850,
      "🍳": 851,
      "🍴": 852,
      "🍵": 853,
      "🍶": 854,
      "🍷": 855,
      "🍸": 856,
      "🍹": 857,
      "🍺": 858,
      "🍻": 859,
      "🍼": 860,
      "🍽": 861,
      "🍾": 862,
      "🍿": 863,
      "🎀": 864,
      "🎁": 865,
      "🎂": 866,
      "🎃": 867,
      "🎄": 868,
      "🎅": 869,
      "🎆": 870,
      "🎇": 871,
      "🎈": 872,
      "🎉": 873,
      "🎊": 874,
      "🎋": 875,
      "🎍": 876,
      "🎎": 877,
      "🎏": 878,
      "🎐": 879,
      "🎑": 880,
      "🎒": 881,
      "🎓": 882,
      "🎖": 883,
      "🎗": 884,
      "🎙": 885,
      "🎞": 886,
      "🎡": 887,
      "🎤": 888,
      "🎥": 889,
      "🎧": 890,
      "🎨": 891,
      "🎩": 892,
      "🎫": 893,
      "🎬": 894,
      "🎭": 895,
      "🎱": 896,
      "🎲": 897,
      "🎳": 898,
      "🎴": 899,
      "🎵": 900,
      "🎶": 901,
      "🎷": 902,
      "🎸": 903,
      "🎹": 904,
      "🎺": 905,
      "🎻": 906,
      "🎼": 907,
      "🎾": 908,
      "🏁": 909,
      "🏂": 910,
      "🏃": 911,
      "🏄": 912,
      "🏅": 913,
      "🏆": 914,
      "🏇": 915,
      "🏊": 916,
      "🏋": 917,
      "🏒": 918,
      "🏓": 919,
      "🏔": 920,
      "🏕": 921,
      "🏖": 922,
      "🏘": 923,
      "🏜": 924,
      "🏝": 925,
      "🏞": 926,
      "🏠": 927,
      "🏡": 928,
      "🏢": 929,
      "🏨": 930,
      "🏩": 931,
      "🏫": 932,
      "🏮": 933,
      "🏰": 934,
      "🏳": 935,
      "🏴": 936,
      "🏵": 937,
      "🏹": 938,
      "🏺": 939,
      "🏻": 940,
      "🏼": 941,
      "🏽": 942,
      "🏾": 943,
      "🏿": 944,
      "🐀": 945,
      "🐁": 946,
      "🐂": 947,
      "🐃": 948,
      "🐄": 949,
      "🐅": 950,
      "🐆": 951,
      "🐇": 952,
      "🐈": 953,
      "🐉": 954,
      "🐊": 955,
      "🐌": 956,
      "🐍": 957,
      "🐎": 958,
      "🐏": 959,
      "🐐": 960,
      "🐑": 961,
      "🐒": 962,
      "🐓": 963,
      "🐔": 964,
      "🐕": 965,
      "🐘": 966,
      "🐙": 967,
      "🐛": 968,
      "🐜": 969,
      "🐝": 970,
      "🐟": 971,
      "🐠": 972,
      "🐢": 973,
      "🐣": 974,
      "🐤": 975,
      "🐥": 976,
      "🐦": 977,
      "🐧": 978,
      "🐨": 979,
      "🐩": 980,
      "🐪": 981,
      "🐫": 982,
      "🐭": 983,
      "🐮": 984,
      "🐯": 985,
      "🐰": 986,
      "🐱": 987,
      "🐲": 988,
      "🐴": 989,
      "🐵": 990,
      "🐶": 991,
      "🐷": 992,
      "🐸": 993,
      "🐹": 994,
      "🐺": 995,
      "🐻": 996,
      "🐼": 997,
      "🐽": 998,
      "🐾": 999,
      "👀": 1000,
      "👁": 1001,
      "👂": 1002,
      "👃": 1003,
      "👄": 1004,
      "👅": 1005,
      "👆": 1006,
      "👇": 1007,
      "👈": 1008,
      "👉": 1009,
      "👊": 1010,
      "👋": 1011,
      "👌": 1012,
      "👍": 1013,
      "👎": 1014,
      "👏": 1015,
      "👐": 1016,
      "👑": 1017,
      "👒": 1018,
      "👔": 1019,
      "👕": 1020,
      "👖": 1021,
      "👗": 1022,
      "👘": 1023,
      "👙": 1024,
      "👚": 1025,
      "👛": 1026,
      "👜": 1027,
      "👝": 1028,
      "👞": 1029,
      "👟": 1030,
      "👠": 1031,
      "👡": 1032,
      "👢": 1033,
      "👣": 1034,
      "👤": 1035,
      "👦": 1036,
      "👧": 1037,
      "👨": 1038,
      "👩": 1039,
      "👪": 1040,
      "👫": 1041,
      "👬": 1042,
      "👭": 1043,
      "👮": 1044,
      "👯": 1045,
      "👰": 1046,
      "👱": 1047,
      "👲": 1048,
      "👳": 1049,
      "👴": 1050,
      "👵": 1051,
      "👶": 1052,
      "👷": 1053,
      "👸": 1054,
      "👹": 1055,
      "👺": 1056,
      "👻": 1057,
      "👼": 1058,
      "👽": 1059,
      "👾": 1060,
      "👿": 1061,
      "💀": 1062,
      "💁": 1063,
      "💂": 1064,
      "💃": 1065,
      "💄": 1066,
      "💅": 1067,
      "💆": 1068,
      "💇": 1069,
      "💉": 1070,
      "💊": 1071,
      "💋": 1072,
      "💌": 1073,
      "💍": 1074,
      "💎": 1075,
      "💏": 1076,
      "💐": 1077,
      "💑": 1078,
      "💒": 1079,
      "💓": 1080,
      "💔": 1081,
      "💕": 1082,
      "💖": 1083,
      "💗": 1084,
      "💘": 1085,
      "💙": 1086,
      "💚": 1087,
      "💛": 1088,
      "💜": 1089,
      "💝": 1090,
      "💞": 1091,
      "💟": 1092,
      "💠": 1093,
      "💡": 1094,
      "💢": 1095,
      "💣": 1096,
      "💤": 1097,
      "💥": 1098,
      "💦": 1099,
      "💧": 1100,
      "💨": 1101,
      "💩": 1102,
      "💪": 1103,
      "💫": 1104,
      "💬": 1105,
      "💭": 1106,
      "💮": 1107,
      "💯": 1108,
      "💰": 1109,
      "💱": 1110,
      "💲": 1111,
      "💳": 1112,
      "💵": 1113,
      "💶": 1114,
      "💷": 1115,
      "💸": 1116,
      "💹": 1117,
      "💺": 1118,
      "💼": 1119,
      "📀": 1120,
      "📃": 1121,
      "📆": 1122,
      "📊": 1123,
      "📋": 1124,
      "📌": 1125,
      "📍": 1126,
      "📎": 1127,
      "📑": 1128,
      "📒": 1129,
      "📔": 1130,
      "📕": 1131,
      "📖": 1132,
      "📗": 1133,
      "📘": 1134,
      "📙": 1135,
      "📚": 1136,
      "📛": 1137,
      "📜": 1138,
      "📝": 1139,
      "📞": 1140,
      "📢": 1141,
      "📣": 1142,
      "📥": 1143,
      "📦": 1144,
      "📧": 1145,
      "📨": 1146,
      "📩": 1147,
      "📬": 1148,
      "📮": 1149,
      "📯": 1150,
      "📱": 1151,
      "📲": 1152,
      "📳": 1153,
      "📵": 1154,
      "📷": 1155,
      "📸": 1156,
      "📹": 1157,
      "📺": 1158,
      "📽": 1159,
      "📿": 1160,
      "🔅": 1161,
      "🔆": 1162,
      "🔇": 1163,
      "🔈": 1164,
      "🔉": 1165,
      "🔊": 1166,
      "🔌": 1167,
      "🔍": 1168,
      "🔎": 1169,
      "🔐": 1170,
      "🔑": 1171,
      "🔒": 1172,
      "🔓": 1173,
      "🔔": 1174,
      "🔗": 1175,
      "🔘": 1176,
      "🔙": 1177,
      "🔛": 1178,
      "🔜": 1179,
      "🔝": 1180,
      "🔞": 1181,
      "🔟": 1182,
      "🔥": 1183,
      "🔧": 1184,
      "🔨": 1185,
      "🔩": 1186,
      "🔪": 1187,
      "🔫": 1188,
      "🔬": 1189,
      "🔭": 1190,
      "🔮": 1191,
      "🔰": 1192,
      "🔱": 1193,
      "🔲": 1194,
      "🔴": 1195,
      "🔵": 1196,
      "🔶": 1197,
      "🔷": 1198,
      "🔸": 1199,
      "🔹": 1200,
      "🔺": 1201,
      "🔻": 1202,
      "🔼": 1203,
      "🔽": 1204,
      "🕊": 1205,
      "🕋": 1206,
      "🕌": 1207,
      "🕐": 1208,
      "🕑": 1209,
      "🕒": 1210,
      "🕛": 1211,
      "🕜": 1212,
      "🕧": 1213,
      "🕨": 1214,
      "🕩": 1215,
      "🕪": 1216,
      "🕯": 1217,
      "🕰": 1218,
      "🕳": 1219,
      "🕴": 1220,
      "🕵": 1221,
      "🕶": 1222,
      "🕷": 1223,
      "🕸": 1224,
      "🕺": 1225,
      "🖇": 1226,
      "🖊": 1227,
      "🖋": 1228,
      "🖌": 1229,
      "🖐": 1230,
      "🖑": 1231,
      "🖒": 1232,
      "🖓": 1233,
      "🖕": 1234,
      "🖖": 1235,
      "🖤": 1236,
      "🖥": 1237,
      "🖼": 1238,
      "🗃": 1239,
      "🗓": 1240,
      "🗝": 1241,
      "🗡": 1242,
      "🗣": 1243,
      "🗨": 1244,
      "🗯": 1245,
      "🗻": 1246,
      "🗼": 1247,
      "🗽": 1248,
      "🗾": 1249,
      "🗿": 1250,
      "😀": 1251,
      "😁": 1252,
      "😂": 1253,
      "😃": 1254,
      "😄": 1255,
      "😅": 1256,
      "😆": 1257,
      "😇": 1258,
      "😈": 1259,
      "😉": 1260,
      "😊": 1261,
      "😋": 1262,
      "😌": 1263,
      "😍": 1264,
      "😎": 1265,
      "😏": 1266,
      "😐": 1267,
      "😑": 1268,
      "😒": 1269,
      "😓": 1270,
      "😔": 1271,
      "😕": 1272,
      "😖": 1273,
      "😗": 1274,
      "😘": 1275,
      "😙": 1276,
      "😚": 1277,
      "😛": 1278,
      "😜": 1279,
      "😝": 1280,
      "😞": 1281,
      "😟": 1282,
      "😠": 1283,
      "😡": 1284,
      "😢": 1285,
      "😣": 1286,
      "😤": 1287,
      "😥": 1288,
      "😦": 1289,
      "😧": 1290,
      "😨": 1291,
      "😩": 1292,
      "😪": 1293,
      "😫": 1294,
      "😬": 1295,
      "😭": 1296,
      "😮": 1297,
      "😯": 1298,
      "😰": 1299,
      "😱": 1300,
      "😲": 1301,
      "😳": 1302,
      "😴": 1303,
      "😵": 1304,
      "😶": 1305,
      "😷": 1306,
      "😸": 1307,
      "😹": 1308,
      "😺": 1309,
      "😻": 1310,
      "😼": 1311,
      "😽": 1312,
      "😾": 1313,
      "😿": 1314,
      "🙀": 1315,
      "🙁": 1316,
      "🙂": 1317,
      "🙃": 1318,
      "🙄": 1319,
      "🙅": 1320,
      "🙆": 1321,
      "🙇": 1322,
      "🙈": 1323,
      "🙉": 1324,
      "🙊": 1325,
      "🙋": 1326,
      "🙌": 1327,
      "🙍": 1328,
      "🙎": 1329,
      "🙏": 1330,
      "🚀": 1331,
      "🚁": 1332,
      "🚌": 1333,
      "🚐": 1334,
      "🚔": 1335,
      "🚕": 1336,
      "🚖": 1337,
      "🚗": 1338,
      "🚘": 1339,
      "🚙": 1340,
      "🚚": 1341,
      "🚜": 1342,
      "🚢": 1343,
      "🚨": 1344,
      "🚩": 1345,
      "🚪": 1346,
      "🚫": 1347,
      "🚬": 1348,
      "🚭": 1349,
      "🚲": 1350,
      "🚴": 1351,
      "🚶": 1352,
      "🚷": 1353,
      "🚹": 1354,
      "🚺": 1355,
      "🚼": 1356,
      "🚽": 1357,
      "🛀": 1358,
      "🛁": 1359,
      "🛇": 1360,
      "🛌": 1361,
      "🛍": 1362,
      "🛏": 1363,
      "🛑": 1364,
      "🛒": 1365,
      "🛤": 1366,
      "🛥": 1367,
      "🛩": 1368,
      "🛫": 1369,
      "🛬": 1370,
      "🛳": 1371,
      "🛴": 1372,
      "🛵": 1373,
      "🛸": 1374,
      "🟠": 1375,
      "🟡": 1376,
      "🟢": 1377,
      "🟣": 1378,
      "🟤": 1379,
      "🟥": 1380,
      "🟦": 1381,
      "🟨": 1382,
      "🟩": 1383,
      "🟪": 1384,
      "🟫": 1385,
      "🤌": 1386,
      "🤍": 1387,
      "🤎": 1388,
      "🤏": 1389,
      "🤐": 1390,
      "🤑": 1391,
      "🤒": 1392,
      "🤓": 1393,
      "🤔": 1394,
      "🤕": 1395,
      "🤖": 1396,
      "🤗": 1397,
      "🤘": 1398,
      "🤙": 1399,
      "🤚": 1400,
      "🤛": 1401,
      "🤜": 1402,
      "🤝": 1403,
      "🤞": 1404,
      "🤟": 1405,
      "🤠": 1406,
      "🤡": 1407,
      "🤢": 1408,
      "🤣": 1409,
      "🤤": 1410,
      "🤥": 1411,
      "🤦": 1412,
      "🤧": 1413,
      "🤨": 1414,
      "🤩": 1415,
      "🤪": 1416,
      "🤫": 1417,
      "🤬": 1418,
      "🤭": 1419,
      "🤮": 1420,
      "🤯": 1421,
      "🤰": 1422,
      "🤱": 1423,
      "🤲": 1424,
      "🤳": 1425,
      "🤴": 1426,
      "🤵": 1427,
      "🤶": 1428,
      "🤷": 1429,
      "🤸": 1430,
      "🤺": 1431,
      "🤼": 1432,
      "🤽": 1433,
      "🤾": 1434,
      "🥀": 1435,
      "🥂": 1436,
      "🥃": 1437,
      "🥄": 1438,
      "🥇": 1439,
      "🥊": 1440,
      "🥐": 1441,
      "🥑": 1442,
      "🥒": 1443,
      "🥓": 1444,
      "🥔": 1445,
      "🥕": 1446,
      "🥖": 1447,
      "🥗": 1448,
      "🥘": 1449,
      "🥙": 1450,
      "🥚": 1451,
      "🥛": 1452,
      "🥝": 1453,
      "🥞": 1454,
      "🥟": 1455,
      "🥣": 1456,
      "🥥": 1457,
      "🥦": 1458,
      "🥧": 1459,
      "🥨": 1460,
      "🥩": 1461,
      "🥪": 1462,
      "🥫": 1463,
      "🥬": 1464,
      "🥭": 1465,
      "🥯": 1466,
      "🥰": 1467,
      "🥱": 1468,
      "🥲": 1469,
      "🥳": 1470,
      "🥴": 1471,
      "🥵": 1472,
      "🥶": 1473,
      "🥸": 1474,
      "🥹": 1475,
      "🥺": 1476,
      "🦀": 1477,
      "🦁": 1478,
      "🦃": 1479,
      "🦄": 1480,
      "🦅": 1481,
      "🦆": 1482,
      "🦉": 1483,
      "🦊": 1484,
      "🦋": 1485,
      "🦌": 1486,
      "🦍": 1487,
      "🦎": 1488,
      "🦏": 1489,
      "🦓": 1490,
      "🦔": 1491,
      "🦕": 1492,
      "🦖": 1493,
      "🦙": 1494,
      "🦚": 1495,
      "🦜": 1496,
      "🦝": 1497,
      "🦟": 1498,
      "🦣": 1499,
      "🦥": 1500,
      "🦦": 1501,
      "🦧": 1502,
      "🦯": 1503,
      "🦰": 1504,
      "🦱": 1505,
      "🦴": 1506,
      "🦶": 1507,
      "🦷": 1508,
      "🦺": 1509,
      "🦼": 1510,
      "🦽": 1511,
      "🦾": 1512,
      "🧀": 1513,
      "🧁": 1514,
      "🧂": 1515,
      "🧃": 1516,
      "🧄": 1517,
      "🧆": 1518,
      "🧇": 1519,
      "🧈": 1520,
      "🧊": 1521,
      "🧋": 1522,
      "🧍": 1523,
      "🧎": 1524,
      "🧏": 1525,
      "🧐": 1526,
      "🧑": 1527,
      "🧒": 1528,
      "🧔": 1529,
      "🧕": 1530,
      "🧖": 1531,
      "🧗": 1532,
      "🧘": 1533,
      "🧚": 1534,
      "🧛": 1535,
      "🧜": 1536,
      "🧝": 1537,
      "🧞": 1538,
      "🧟": 1539,
      "🧠": 1540,
      "🧡": 1541,
      "🧣": 1542,
      "🧥": 1543,
      "🧦": 1544,
      "🧨": 1545,
      "🧪": 1546,
      "🧫": 1547,
      "🧬": 1548,
      "🧯": 1549,
      "🧱": 1550,
      "🧴": 1551,
      "🧵": 1552,
      "🧶": 1553,
      "🧸": 1554,
      "🧹": 1555,
      "🧻": 1556,
      "🧼": 1557,
      "🧾": 1558,
      "🧿": 1559,
      "🨔": 1560,
      "🩱": 1561,
      "🩴": 1562,
      "🩸": 1563,
      "🩹": 1564,
      "🪅": 1565,
      "🪐": 1566,
      "🪓": 1567,
      "🪢": 1568,
      "🪣": 1569,
      "🪴": 1570,
      "🪵": 1571,
      "🫀": 1572,
      "🫂": 1573,
      "🫓": 1574,
      "🫠": 1575,
      "🫢": 1576,
      "🫣": 1577,
      "🫤": 1578,
      "🫥": 1579,
      "🫰": 1580,
      "🫴": 1581,
      "🫶": 1582,
      "##ب": 1583,
      "##و": 1584,
      "##ل": 1585,
      "##ی": 1586,
      "##ش": 1587,
      "##م": 1588,
      "##ر": 1589,
      "##د": 1590,
      "##پ": 1591,
      "##س": 1592,
      "##گ": 1593,
      "##ا": 1594,
      "##ه": 1595,
      "##ج": 1596,
      "##ک": 1597,
      "##‌": 1598,
      "##ز": 1599,
      "##ن": 1600,
      "##ت": 1601,
      "##ح": 1602,
      "##ص": 1603,
      "##ق": 1604,
      "##۳": 1605,
      "##۵": 1606,
      "##ف": 1607,
      "##😘": 1608,
      "##🌷": 1609,
      "##چ": 1610,
      "##ع": 1611,
      "##ط": 1612,
      "##خ": 1613,
      "##آ": 1614,
      "##ظ": 1615,
      "##ئ": 1616,
      "##۴": 1617,
      "##۸": 1618,
      "##🌹": 1619,
      "##🤔": 1620,
      "##🙁": 1621,
      "##😐": 1622,
      "##😑": 1623,
      "##ذ": 1624,
      "##😂": 1625,
      "##🤦": 1626,
      "##♀": 1627,
      "##ث": 1628,
      "##۷": 1629,
      "##۰": 1630,
      "##غ": 1631,
      "##😚": 1632,
      "##😆": 1633,
      "##🍬": 1634,
      "##😔": 1635,
      "##🖤": 1636,
      "##۱": 1637,
      "##😧": 1638,
      "##😨": 1639,
      "##ژ": 1640,
      "##۶": 1641,
      "##ؤ": 1642,
      "##ﻟ": 1643,
      "##ﺴ": 1644,
      "##ﻼ": 1645,
      "##ﻡ": 1646,
      "##۲": 1647,
      "##🙏": 1648,
      "##🤍": 1649,
      "##😶": 1650,
      "##😍": 1651,
      "##🐼": 1652,
      "##ة": 1653,
      "##ض": 1654,
      "##ى": 1655,
      "##😁": 1656,
      "##🤣": 1657,
      "##😄": 1658,
      "##😒": 1659,
      "##🥲": 1660,
      "##💔": 1661,
      "##ہ": 1662,
      "##🤰": 1663,
      "##🥺": 1664,
      "##🙆": 1665,
      "##🏻": 1666,
      "##😀": 1667,
      "##😊": 1668,
      "##🙌": 1669,
      "##😃": 1670,
      "##😙": 1671,
      "##👶": 1672,
      "##أ": 1673,
      "##❤": 1674,
      "##⚘": 1675,
      "##٣": 1676,
      "##🌺": 1677,
      "##😉": 1678,
      "##💕": 1679,
      "##🏳": 1680,
      "##😋": 1681,
      "##😅": 1682,
      "##😢": 1683,
      "##ے": 1684,
      "##🌸": 1685,
      "##😏": 1686,
      "##🤗": 1687,
      "##🏃": 1688,
      "##😇": 1689,
      "##👇": 1690,
      "##🤭": 1691,
      "##😱": 1692,
      "##😝": 1693,
      "##٨": 1694,
      "##😖": 1695,
      "##💋": 1696,
      "##😳": 1697,
      "##ﻨ": 1698,
      "##ﺎ": 1699,
      "##ﺧ": 1700,
      "##ﺘ": 1701,
      "##ﻪ": 1702,
      "##😤": 1703,
      "##═": 1704,
      "##😭": 1705,
      "##📽": 1706,
      "##🤐": 1707,
      "##✋": 1708,
      "##🏿": 1709,
      "##🔰": 1710,
      "##۹": 1711,
      "##🤯": 1712,
      "##😟": 1713,
      "##😥": 1714,
      "##🏽": 1715,
      "##🙄": 1716,
      "##🧐": 1717,
      "##ﺒ": 1718,
      "##ﺐ": 1719,
      "##💖": 1720,
      "##😌": 1721,
      "##💪": 1722,
      "##🧿": 1723,
      "##🌮": 1724,
      "##💚": 1725,
      "##🧡": 1726,
      "##💛": 1727,
      "##👌": 1728,
      "##ﺑ": 1729,
      "##ﺮ": 1730,
      "##💜": 1731,
      "##😓": 1732,
      "##🎂": 1733,
      "##🍰": 1734,
      "##🤨": 1735,
      "##🤪": 1736,
      "##،": 1737,
      "##؟": 1738,
      "##ء": 1739,
      "##🍫": 1740,
      "##ﯿ": 1741,
      "##ﺸ": 1742,
      "##⁦": 1743,
      "##☹": 1744,
      "##٠": 1745,
      "##🙊": 1746,
      "##ﺯ": 1747,
      "##😪": 1748,
      "##!": 1749,
      "##☺": 1750,
      "##💎": 1751,
      "##ﻴ": 1752,
      "##ﺕ": 1753,
      "##ٓ": 1754,
      "##😞": 1755,
      "##🚶": 1756,
      "##😎": 1757,
      "##🔪": 1758,
      "##😡": 1759,
      "##🤩": 1760,
      "##😰": 1761,
      "##ﻤ": 1762,
      "##ﻥ": 1763,
      "##✨": 1764,
      "##😕": 1765,
      "##😬": 1766,
      "##🥴": 1767,
      "##١": 1768,
      "##🙈": 1769,
      "##♥": 1770,
      "##٦": 1771,
      "##💫": 1772,
      "##😗": 1773,
      "##😹": 1774,
      "##👩": 1775,
      "##🦯": 1776,
      "##🤕": 1777,
      "##ﺩ": 1778,
      "##ﺍ": 1779,
      "##ﺵ": 1780,
      "##😦": 1781,
      "##😣": 1782,
      "##➿": 1783,
      "##😯": 1784,
      "##🤌": 1785,
      "##🍨": 1786,
      "##❌": 1787,
      "##🤲": 1788,
      "##🐮": 1789,
      "##🫴": 1790,
      "##📸": 1791,
      "##💙": 1792,
      "##ﺹ": 1793,
      "##⛷": 1794,
      "##ٔ": 1795,
      "##٤": 1796,
      "##٢": 1797,
      "##ﯾ": 1798,
      "##ﻘ": 1799,
      "##ﺶ": 1800,
      "##🍭": 1801,
      "##♂": 1802,
      "##😷": 1803,
      "##😮": 1804,
      "##ﺷ": 1805,
      "##✌": 1806,
      "##💞": 1807,
      "##💝": 1808,
      "##🏼": 1809,
      "##♡": 1810,
      "##🙃": 1811,
      "##🤢": 1812,
      "##🐣": 1813,
      "##🤝": 1814,
      "##🖖": 1815,
      "##😲": 1816,
      "##٥": 1817,
      "##🤤": 1818,
      "##⊙": 1819,
      "##◎": 1820,
      "##⁩": 1821,
      "##ە": 1822,
      "##🥰": 1823,
      "##٪": 1824,
      "##🐥": 1825,
      "##٧": 1826,
      "##😵": 1827,
      "##💃": 1828,
      "##ﺳ": 1829,
      "##ﻄ": 1830,
      "##ﻮ": 1831,
      "##ﺭ": 1832,
      "##ﻩ": 1833,
      "##ﻧ": 1834,
      "##ﺪ": 1835,
      "##🍓": 1836,
      "##💐": 1837,
      "##👫": 1838,
      "##🦋": 1839,
      "##🥕": 1840,
      "##🤏": 1841,
      "##🌿": 1842,
      "##🍉": 1843,
      "##❣": 1844,
      "##ﻠ": 1845,
      "##ﻍ": 1846,
      "##🙂": 1847,
      "##🤚": 1848,
      "##ﺲ": 1849,
      "##ﺼ": 1850,
      "##ﻑ": 1851,
      "##ھ": 1852,
      "##🥳": 1853,
      "##👍": 1854,
      "##👸": 1855,
      "##ﻭ": 1856,
      "##ﻱ": 1857,
      "##ﺨ": 1858,
      "##ﻫ": 1859,
      "##🔑": 1860,
      "##🔓": 1861,
      "##😠": 1862,
      "##٩": 1863,
      "##😈": 1864,
      "##ﺏ": 1865,
      "##🤑": 1866,
      "##😜": 1867,
      "##😛": 1868,
      "##🤓": 1869,
      "##😩": 1870,
      "##ﺟ": 1871,
      "##💏": 1872,
      "##🖼": 1873,
      "##👏": 1874,
      "##😫": 1875,
      "##👀": 1876,
      "##ﻛ": 1877,
      "##ﻣ": 1878,
      "##ﻔ": 1879,
      "##ﻦ": 1880,
      "##ﭼ": 1881,
      "##ﻬ": 1882,
      "##ﻞ": 1883,
      "##ﯽ": 1884,
      "##ﻓ": 1885,
      "##ﻳ": 1886,
      "##🫣": 1887,
      "##🤧": 1888,
      "##ﻲ": 1889,
      "##ᥬ": 1890,
      "##👋": 1891,
      "##🎉": 1892,
      "##💗": 1893,
      "##🕊": 1894,
      "##إ": 1895,
      "##☠": 1896,
      "##🎈": 1897,
      "##🎊": 1898,
      "##👿": 1899,
      "##💳": 1900,
      "##☝": 1901,
      "##ﮔ": 1902,
      "##☘": 1903,
      "##|": 1904,
      "##ﯼ": 1905,
      "##?": 1906,
      "##💟": 1907,
      "##🥀": 1908,
      "##🍃": 1909,
      "##🍒": 1910,
      "##💩": 1911,
      "##🤮": 1912,
      "##🍐": 1913,
      "##🍍": 1914,
      "##🥥": 1915,
      "##🥝": 1916,
      "##🌻": 1917,
      "##⚽": 1918,
      "##💥": 1919,
      "##ﻢ": 1920,
      "##🍈": 1921,
      "##🍊": 1922,
      "##🍋": 1923,
      "##🍌": 1924,
      "##🍑": 1925,
      "##🍏": 1926,
      "##🍎": 1927,
      "##🥭": 1928,
      "##🥦": 1929,
      "##🥬": 1930,
      "##🥒": 1931,
      "##🌽": 1932,
      "##🍗": 1933,
      "##🍲": 1934,
      "##🥘": 1935,
      "##🧃": 1936,
      "##🍵": 1937,
      "##☕": 1938,
      "##🍯": 1939,
      "##🍮": 1940,
      "##🧁": 1941,
      "##🥟": 1942,
      "##🍣": 1943,
      "##🍤": 1944,
      "##🥗": 1945,
      "##🧈": 1946,
      "##🥚": 1947,
      "##🍳": 1948,
      "##ڪ": 1949,
      "##ﷻ": 1950,
      "##😻": 1951,
      "##ﺖ": 1952,
      "##🍁": 1953,
      "##🔊": 1954,
      "##🟨": 1955,
      "##🟩": 1956,
      "##🟡": 1957,
      "##🍇": 1958,
      "##🍅": 1959,
      "##🌶": 1960,
      "##💺": 1961,
      "##🚽": 1962,
      "##ﮕ": 1963,
      "##🔺": 1964,
      "##🐧": 1965,
      "##ﻯ": 1966,
      "##😽": 1967,
      "##«": 1968,
      "##—": 1969,
      "##👺": 1970,
      "##🍂": 1971,
      "##👣": 1972,
      "##👹": 1973,
      "##💘": 1974,
      "##🙍": 1975,
      "##➻": 1976,
      "##🌀": 1977,
      "##ﻜ": 1978,
      "##😼": 1979,
      "##ڋ": 1980,
      "##🍷": 1981,
      "##🤷": 1982,
      "##🤥": 1983,
      "##✈": 1984,
      "##⇦": 1985,
      "##ﻂ": 1986,
      "##🙉": 1987,
      "##📌": 1988,
      "##ﻝ": 1989,
      "##👐": 1990,
      "##🦖": 1991,
      "##ﺗ": 1992,
      "##🎀": 1993,
      "##😴": 1994,
      "##ﺰ": 1995,
      "##🨔": 1996,
      "##💓": 1997,
      "##ۀ": 1998,
      "##🧱": 1999,
      "##🍀": 2000,
      "##🖐": 2001,
      "##؛": 2002,
      "##💊": 2003,
      "##👊": 2004,
      "##ﺃ": 2005,
      "##\"": 2006,
      "##🙇": 2007,
      "##🌈": 2008,
      "##ﺢ": 2009,
      "##🗿": 2010,
      "##ﺄ": 2011,
      "##ﻃ": 2012,
      "##☆": 2013,
      "##ڎ": 2014,
      "##🏾": 2015,
      "##🌼": 2016,
      "##🟢": 2017,
      "##🟠": 2018,
      "##🤫": 2019,
      "##》": 2020,
      "##👅": 2021,
      "##🤞": 2022,
      "##🌑": 2023,
      "##…": 2024,
      "##🐰": 2025,
      "##♫": 2026,
      "##♪": 2027,
      "##»": 2028,
      "##🥱": 2029,
      "##🦼": 2030,
      "##✖": 2031,
      "##ﮊ": 2032,
      "##🚬": 2033,
      "##\\": 2034,
      "##🌱": 2035,
      "##💯": 2036,
      "##🥵": 2037,
      "##ڟ": 2038,
      "##🦥": 2039,
      "##🖓": 2040,
      "##👻": 2041,
      "##🎁": 2042,
      "##ٰ": 2043,
      "##🦄": 2044,
      "##✔": 2045,
      "##🤒": 2046,
      "##ﺤ": 2047,
      "##🍸": 2048,
      "##🍪": 2049,
      "##🍴": 2050,
      "##🥄": 2051,
      "##🏺": 2052,
      "##🍽": 2053,
      "##😿": 2054,
      "##🐒": 2055,
      "##✊": 2056,
      "##�": 2057,
      "##🤬": 2058,
      "##ﻖ": 2059,
      "##🌴": 2060,
      "##ﮏ": 2061,
      "##👧": 2062,
      "##🕌": 2063,
      "##🔴": 2064,
      "##👠": 2065,
      "##👡": 2066,
      "##👢": 2067,
      "##👚": 2068,
      "##👗": 2069,
      "##👖": 2070,
      "##👜": 2071,
      "##👒": 2072,
      "##👙": 2073,
      "##👛": 2074,
      "##ﺻ": 2075,
      "##⚪": 2076,
      "##🟣": 2077,
      "##ﮑ": 2078,
      "##🐀": 2079,
      "##ﻰ": 2080,
      "##🧕": 2081,
      "##💨": 2082,
      "##💀": 2083,
      "##ﺔ": 2084,
      "##📷": 2085,
      "##✍": 2086,
      "##ﻗ": 2087,
      "##ﻊ": 2088,
      "##👉": 2089,
      "##ﺽ": 2090,
      "##ﻻ": 2091,
      "##🤙": 2092,
      "##️": 2093,
      "##ﺁ": 2094,
      "##📚": 2095,
      "##🔹": 2096,
      "##🖇": 2097,
      "##📢": 2098,
      "##🙋": 2099,
      "##🛑": 2100,
      "##🔆": 2101,
      "##👆": 2102,
      "##ٸ": 2103,
      "##🦶": 2104,
      "##ٱ": 2105,
      "##💦": 2106,
      "##ﻌ": 2107,
      "##ﻒ": 2108,
      "##💱": 2109,
      "##💲": 2110,
      "##•": 2111,
      "##🔫": 2112,
      "##🤘": 2113,
      "##🤵": 2114,
      "##🧑": 2115,
      "##>": 2116,
      "##💉": 2117,
      "##🔥": 2118,
      "##❗": 2119,
      "##●": 2120,
      "##💵": 2121,
      "##💰": 2122,
      "##ﺝ": 2123,
      "##🍆": 2124,
      "##👽": 2125,
      "##🔻": 2126,
      "##🦺": 2127,
      "##🦊": 2128,
      "##🐺": 2129,
      "##🐩": 2130,
      "##🐈": 2131,
      "##🦝": 2132,
      "##⬛": 2133,
      "##🐎": 2134,
      "##🐃": 2135,
      "##🐅": 2136,
      "##🐷": 2137,
      "##🐯": 2138,
      "##🐄": 2139,
      "##🦓": 2140,
      "##🦌": 2141,
      "##🦣": 2142,
      "##🦏": 2143,
      "##🐑": 2144,
      "##🦙": 2145,
      "##🐏": 2146,
      "##◉": 2147,
      "##ﮤ": 2148,
      "##💣": 2149,
      "##👼": 2150,
      "##🗃": 2151,
      "##‹": 2152,
      "##༎": 2153,
      "##ﮓ": 2154,
      "##🎧": 2155,
      "##ᵐ": 2156,
      "##ᵖ": 2157,
      "##ᵒ": 2158,
      "##ʳ": 2159,
      "##ᵗ": 2160,
      "##ᵃ": 2161,
      "##ⁿ": 2162,
      "##👭": 2163,
      "##💭": 2164,
      "##💧": 2165,
      "##ﻚ": 2166,
      "##₪": 2167,
      "##⤴": 2168,
      "##👑": 2169,
      "##🥇": 2170,
      "##🍹": 2171,
      "##🎷": 2172,
      "##🎺": 2173,
      "##🎶": 2174,
      "##🎵": 2175,
      "##🎼": 2176,
      "##🎤": 2177,
      "##🐁": 2178,
      "##ڽ": 2179,
      "##💸": 2180,
      "##🌅": 2181,
      "##🫂": 2182,
      "##🎇": 2183,
      "##🎆": 2184,
      "##⃣": 2185,
      "##ﺋ": 2186,
      "##ᵉ": 2187,
      "##ﭻ": 2188,
      "##ℎ": 2189,
      "##𝑒": 2190,
      "##💄": 2191,
      "##🩱": 2192,
      "##💅": 2193,
      "##👄": 2194,
      "##☀": 2195,
      "##ﻋ": 2196,
      "##ﺚ": 2197,
      "##🍞": 2198,
      "##⛱": 2199,
      "##🔞": 2200,
      "##🐹": 2201,
      "##🖕": 2202,
      "##ﮐ": 2203,
      "##ﺓ": 2204,
      "##🏡": 2205,
      "##🌟": 2206,
      "##📿": 2207,
      "##💶": 2208,
      "##٫": 2209,
      "##🤎": 2210,
      "##🌙": 2211,
      "##🐜": 2212,
      "##🐴": 2213,
      "##🍜": 2214,
      "##🛴": 2215,
      "##🛩": 2216,
      "##🍼": 2217,
      "##🥶": 2218,
      "##✅": 2219,
      "##ﺱ": 2220,
      "##ﻵ": 2221,
      "##🥣": 2222,
      "##✷": 2223,
      "##⚫": 2224,
      "##𝑡": 2225,
      "##𝑖": 2226,
      "##𝑙": 2227,
      "##🐟": 2228,
      "##👎": 2229,
      "##🚔": 2230,
      "##🐔": 2231,
      "##👪": 2232,
      "##ﺬ": 2233,
      "##❈": 2234,
      "##❅": 2235,
      "##ڗ": 2236,
      "##ں": 2237,
      "##🐾": 2238,
      "##👰": 2239,
      "##🦽": 2240,
      "##🔸": 2241,
      "##💑": 2242,
      "##ﺞ": 2243,
      "##ﭙ": 2244,
      "##☻": 2245,
      "##🧸": 2246,
      "##ﺣ": 2247,
      "##ﮒ": 2248,
      "##؜": 2249,
      "##ʰ": 2250,
      "##🍕": 2251,
      "##╯": 2252,
      "##°": 2253,
      "##□": 2254,
      "##）": 2255,
      "##︵": 2256,
      "##👈": 2257,
      "##🆔": 2258,
      "##🐕": 2259,
      "##👯": 2260,
      "##⭐": 2261,
      "##٬": 2262,
      "##ڛ": 2263,
      "##ێ": 2264,
      "##👁": 2265,
      "##💁": 2266,
      "##💌": 2267,
      "##☄": 2268,
      "##🏵": 2269,
      "##‎": 2270,
      "##ˢ": 2271,
      "##📣": 2272,
      "##👨": 2273,
      "##👟": 2274,
      "##🔵": 2275,
      "##⛏": 2276,
      "##🗡": 2277,
      "##⚰": 2278,
      "##›": 2279,
      "##🦾": 2280,
      "##ݝ": 2281,
      "##❎": 2282,
      "##📱": 2283,
      "##ݪ": 2284,
      "##ﺡ": 2285,
      "##🍩": 2286,
      "##🥧": 2287,
      "##🥛": 2288,
      "##💢": 2289,
      "##🙀": 2290,
      "##🌠": 2291,
      "##🧯": 2292,
      "##🦧": 2293,
      "##🐌": 2294,
      "##ࢪ": 2295,
      "##ﭽ": 2296,
      "##👦": 2297,
      "##🍔": 2298,
      "##🍟": 2299,
      "##🌭": 2300,
      "##🎨": 2301,
      "##🎹": 2302,
      "##🖥": 2303,
      "##📗": 2304,
      "##📘": 2305,
      "##📙": 2306,
      "##📔": 2307,
      "##📕": 2308,
      "##☔": 2309,
      "##🌊": 2310,
      "##ﺠ": 2311,
      "##ۆ": 2312,
      "##🌛": 2313,
      "##ٕ": 2314,
      "##❄": 2315,
      "##⭕": 2316,
      "##~": 2317,
      "##۔": 2318,
      "##🤸": 2319,
      "##🐭": 2320,
      "##☁": 2321,
      "##🏅": 2322,
      "##🏆": 2323,
      "##🥔": 2324,
      "##💍": 2325,
      "##👝": 2326,
      "##⛑": 2327,
      "##🛬": 2328,
      "##🛫": 2329,
      "##ﻈ": 2330,
      "##🤠": 2331,
      "##🏋": 2332,
      "##🖑": 2333,
      "##⚡": 2334,
      "##🪓": 2335,
      "##ﻐ": 2336,
      "##🔉": 2337,
      "##ﺿ": 2338,
      "##✒": 2339,
      "##ﻏ": 2340,
      "##🖒": 2341,
      "##ﭘ": 2342,
      "##🚘": 2343,
      "##🩴": 2344,
      "##💮": 2345,
      "##🚫": 2346,
      "##🤟": 2347,
      "##🪴": 2348,
      "##🏰": 2349,
      "##🏠": 2350,
      "##ﺂ": 2351,
      "##ç": 2352,
      "##🧀": 2353,
      "##🚴": 2354,
      "##🃏": 2355,
      "##🌚": 2356,
      "##ﻁ": 2357,
      "##ټ": 2358,
      "##🧋": 2359,
      "##😺": 2360,
      "##⁴": 2361,
      "##ó": 2362,
      "##ಠ": 2363,
      "##ā": 2364,
      "##🧚": 2365,
      "##🍖": 2366,
      "##⚀": 2367,
      "##⛔": 2368,
      "##👵": 2369,
      "##↯": 2370,
      "##🌧": 2371,
      "##🧖": 2372,
      "##🛀": 2373,
      "##🛌": 2374,
      "##🕴": 2375,
      "##👷": 2376,
      "##⛓": 2377,
      "##〰": 2378,
      "##▂": 2379,
      "##▄": 2380,
      "##▅": 2381,
      "##▆": 2382,
      "##▇": 2383,
      "##█": 2384,
      "##ګ": 2385,
      "##♠": 2386,
      "##ʚ": 2387,
      "##⚕": 2388,
      "##⚠": 2389,
      "##😸": 2390,
      "##🎃": 2391,
      "##🔌": 2392,
      "##ﻆ": 2393,
      "##ڌ": 2394,
      "##ﺥ": 2395,
      "##🧎": 2396,
      "##🥖": 2397,
      "##√": 2398,
      "##🦱": 2399,
      "##📧": 2400,
      "##🕯": 2401,
      "##🌲": 2402,
      "##🍦": 2403,
      "##🍡": 2404,
      "##🍧": 2405,
      "##🏩": 2406,
      "##🌞": 2407,
      "##☂": 2408,
      "##🔮": 2409,
      "##ﺺ": 2410,
      "##ڑ": 2411,
      "##￣": 2412,
      "##︶": 2413,
      "##✂": 2414,
      "##🧻": 2415,
      "##×": 2416,
      "##🐨": 2417,
      "##🦰": 2418,
      "##👱": 2419,
      "##ڠ": 2420,
      "##🚲": 2421,
      "##ﺀ": 2422,
      "##─": 2423,
      "##┤": 2424,
      "##𝐞": 2425,
      "##𝐬": 2426,
      "##𝐩": 2427,
      "##𝐨": 2428,
      "##𝐧": 2429,
      "##𝐢": 2430,
      "##𝐛": 2431,
      "##𝐥": 2432,
      "##🌫": 2433,
      "##🌾": 2434,
      "##🐆": 2435,
      "##🕸": 2436,
      "##🥹": 2437,
      "##⚔": 2438,
      "##𝒊": 2439,
      "##𝒗": 2440,
      "##𝒆": 2441,
      "##𝒔": 2442,
      "##🙅": 2443,
      "##🥫": 2444,
      "##🍚": 2445,
      "##🍝": 2446,
      "##ᴗ": 2447,
      "##ʘ": 2448,
      "##🦉": 2449,
      "##📖": 2450,
      "##🔎": 2451,
      "##📋": 2452,
      "##ᕕ": 2453,
      "##🤛": 2454,
      "##🍻": 2455,
      "##🍥": 2456,
      "##👂": 2457,
      "##🌌": 2458,
      "##ᵏ": 2459,
      "##🧟": 2460,
      "##🔷": 2461,
      "##🦁": 2462,
      "##🥞": 2463,
      "##🐛": 2464,
      "##🐘": 2465,
      "##🧗": 2466,
      "##🏫": 2467,
      "##'": 2468,
      "##🪐": 2469,
      "##🐶": 2470,
      "##🕳": 2471,
      "##💆": 2472,
      "##🤖": 2473,
      "##𝖔": 2474,
      "##𝖕": 2475,
      "##𝖒": 2476,
      "##𝖚": 2477,
      "##𝖘": 2478,
      "##𝖎": 2479,
      "##𝖈": 2480,
      "##𝖐": 2481,
      "##𝖍": 2482,
      "##𝖆": 2483,
      "##ʖ": 2484,
      "##👬": 2485,
      "##🐽": 2486,
      "##🌝": 2487,
      "##🕪": 2488,
      "##♦": 2489,
      "##🥃": 2490,
      "##｡": 2491,
      "##🔨": 2492,
      "##¿": 2493,
      "##❓": 2494,
      "##‏": 2495,
      "##🍢": 2496,
      "##ۓ": 2497,
      "##ꔷ": 2498,
      "##͜": 2499,
      "##✿": 2500,
      "##ⁱ": 2501,
      "##‿": 2502,
      "##ಥ": 2503,
      "##ﻉ": 2504,
      "##⇩": 2505,
      "##🕷": 2506,
      "##🐝": 2507,
      "##↩": 2508,
      "##💡": 2509,
      "##𓆩": 2510,
      "##👮": 2511,
      "##🐙": 2512,
      "##🍠": 2513,
      "##🎸": 2514,
      "##ﭗ": 2515,
      "##᯽": 2516,
      "##⊱": 2517,
      "##┈": 2518,
      "##❊": 2519,
      "##⊰": 2520,
      "##🕺": 2521,
      "##🏴": 2522,
      "##ˡ": 2523,
      "##ᵍ": 2524,
      "##ۉ": 2525,
      "##ﻙ": 2526,
      "##🟪": 2527,
      "##🇮": 2528,
      "##🇷": 2529,
      "##🧂": 2530,
      "##♻": 2531,
      "##ډ": 2532,
      "##💠": 2533,
      "##🥂": 2534,
      "##🐪": 2535,
      "##🏹": 2536,
      "##♕": 2537,
      "##𝐚": 2538,
      "##😾": 2539,
      "##🎓": 2540,
      "##🚀": 2541,
      "##🤺": 2542,
      "##𝐮": 2543,
      "##𝐫": 2544,
      "##┄": 2545,
      "##┅": 2546,
      "##📍": 2547,
      "##🥸": 2548,
      "##‪": 2549,
      "##🗣": 2550,
      "##《": 2551,
      "##ʸ": 2552,
      "##🧜": 2553,
      "##¯": 2554,
      "##༼": 2555,
      "##➷": 2556,
      "##🥩": 2557,
      "##🚼": 2558,
      "##👃": 2559,
      "##ۻ": 2560,
      "##🚨": 2561,
      "##ﺾ": 2562,
      "##🏕": 2563,
      "##⬅": 2564,
      "##❦": 2565,
      "##🌳": 2566,
      "##◕": 2567,
      "##🏝": 2568,
      "##🥊": 2569,
      "##ڔ": 2570,
      "##ٺ": 2571,
      "##🕧": 2572,
      "##🕐": 2573,
      "##🕜": 2574,
      "##🕑": 2575,
      "##🍄": 2576,
      "##🔶": 2577,
      "##🕵": 2578,
      "##📹": 2579,
      "##→": 2580,
      "##𝐡": 2581,
      "##ﮎ": 2582,
      "##𝒂": 2583,
      "##𝒓": 2584,
      "##𝒅": 2585,
      "##𝒉": 2586,
      "##𝒑": 2587,
      "##🏔": 2588,
      "##²": 2589,
      "##料": 2590,
      "##で": 2591,
      "##タ": 2592,
      "##イ": 2593,
      "##ピ": 2594,
      "##ン": 2595,
      "##グ": 2596,
      "##練": 2597,
      "##習": 2598,
      "##🎏": 2599,
      "##⛄": 2600,
      "##🌏": 2601,
      "##🐐": 2602,
      "##𝐯": 2603,
      "##𝘀": 2604,
      "##𝗵": 2605,
      "##𝗺": 2606,
      "##𝗮": 2607,
      "##🕩": 2608,
      "##🆘": 2609,
      "##💇": 2610,
      "##🎱": 2611,
      "##🎳": 2612,
      "##﷽": 2613,
      "##𝒏": 2614,
      "##🗯": 2615,
      "##⛅": 2616,
      "##🤡": 2617,
      "##💼": 2618,
      "##🦦": 2619,
      "##⬇": 2620,
      "##↘": 2621,
      "##🐓": 2622,
      "##🏂": 2623,
      "##ﻇ": 2624,
      "##🧄": 2625,
      "##🥐": 2626,
      "##🏞": 2627,
      "##𝑠": 2628,
      "##ᵘ": 2629,
      "##ᶜ": 2630,
      "##🔔": 2631,
      "##ᵈ": 2632,
      "##🤜": 2633,
      "##🐦": 2634,
      "##🏇": 2635,
      "##📛": 2636,
      "##⚜": 2637,
      "##ٹ": 2638,
      "##ﭺ": 2639,
      "##🧶": 2640,
      "##👾": 2641,
      "##🇹": 2642,
      "##ڙ": 2643,
      "##🛳": 2644,
      "##🛥": 2645,
      "##━": 2646,
      "##┻": 2647,
      "##🧹": 2648,
      "##ヅ": 2649,
      "##🗼": 2650,
      "##🥙": 2651,
      "##🛏": 2652,
      "##💤": 2653,
      "##🚪": 2654,
      "##🟤": 2655,
      "##🟫": 2656,
      "##🚌": 2657,
      "##🏨": 2658,
      "##♊": 2659,
      "##♍": 2660,
      "##♑": 2661,
      "##♎": 2662,
      "##♋": 2663,
      "##♌": 2664,
      "##🤴": 2665,
      "##🎋": 2666,
      "##⇝": 2667,
      "##🍛": 2668,
      "##ᵛ": 2669,
      "##💷": 2670,
      "##ٲ": 2671,
      "##📞": 2672,
      "##€": 2673,
      "##🌎": 2674,
      "##🌕": 2675,
      "##ﺫ": 2676,
      "##∞": 2677,
      "##🧠": 2678,
      "##🚚": 2679,
      "##🫠": 2680,
      "##🦴": 2681,
      "##❕": 2682,
      "##🍶": 2683,
      "##🐤": 2684,
      "##🦃": 2685,
      "##ݦ": 2686,
      "##🎖": 2687,
      "##𝐭": 2688,
      "##🇸": 2689,
      "##🇺": 2690,
      "##▁": 2691,
      "##ڐ": 2692,
      "##☑": 2693,
      "##🥑": 2694,
      "##🇰": 2695,
      "##ﻕ": 2696,
      "##ı": 2697,
      "##๑": 2698,
      "##📝": 2699,
      "##ý": 2700,
      "##🌵": 2701,
      "##⛴": 2702,
      "##🚢": 2703,
      "##🧞": 2704,
      "##ﭖ": 2705,
      "##ۍ": 2706,
      "##🦜": 2707,
      "##🅾": 2708,
      "##🏁": 2709,
      "##⏳": 2710,
      "##🚜": 2711,
      "##ﻀ": 2712,
      "##♬": 2713,
      "##♭": 2714,
      "##⊂": 2715,
      "##ۂ": 2716,
      "##🧨": 2717,
      "##𝒇": 2718,
      "##𝒕": 2719,
      "##🫰": 2720,
      "##🛍": 2721,
      "##🕶": 2722,
      "##🧘": 2723,
      "##🎄": 2724,
      "##ü": 2725,
      "##𝐜": 2726,
      "##𝐤": 2727,
      "##🛵": 2728,
      "##𝑎": 2729,
      "##𝑝": 2730,
      "##𝑛": 2731,
      "##ﺦ": 2732,
      "##–": 2733,
      "##🛸": 2734,
      "##📯": 2735,
      "##♩": 2736,
      "##🎻": 2737,
      "##🩹": 2738,
      "##❧": 2739,
      "##❥": 2740,
      "##ݭ": 2741,
      "##ﺆ": 2742,
      "##ٙ": 2743,
      "##𝑘": 2744,
      "##ڄ": 2745,
      "##🌯": 2746,
      "##🌰": 2747,
      "##🚕": 2748,
      "##☎": 2749,
      "##❀": 2750,
      "##🎥": 2751,
      "##🎬": 2752,
      "##📺": 2753,
      "##🖊": 2754,
      "##¡": 2755,
      "##🦆": 2756,
      "##아": 2757,
      "##🌋": 2758,
      "##🔍": 2759,
      "##🦅": 2760,
      "##🔬": 2761,
      "##➖": 2762,
      "##🍱": 2763,
      "##📒": 2764,
      "##🐇": 2765,
      "##✵": 2766,
      "##╮": 2767,
      "##☃": 2768,
      "##🗻": 2769,
      "##🫤": 2770,
      "##✴": 2771,
      "##ڭ": 2772,
      "##🚷": 2773,
      "##ﺛ": 2774,
      "##🐫": 2775,
      "##🐠": 2776,
      "##ş": 2777,
      "##🗾": 2778,
      "##฿": 2779,
      "##♣": 2780,
      "##ڕ": 2781,
      "##𝐝": 2782,
      "##🐢": 2783,
      "##𝒐": 2784,
      "##👘": 2785,
      "##ɞ": 2786,
      "##ू": 2787,
      "##✾": 2788,
      "##✰": 2789,
      "##✧": 2790,
      "##🔇": 2791,
      "##・": 2792,
      "##🕋": 2793,
      "##🛤": 2794,
      "##🚙": 2795,
      "##🚗": 2796,
      "##🚐": 2797,
      "##˘": 2798,
      "##✏": 2799,
      "##📑": 2800,
      "##☇": 2801,
      "###": 2802,
      "##🌒": 2803,
      "##◔": 2804,
      "##🎴": 2805,
      "##ٵ": 2806,
      "##🤱": 2807,
      "##🎅": 2808,
      "##🔧": 2809,
      "##랑": 2810,
      "##해": 2811,
      "##ﺜ": 2812,
      "##🛒": 2813,
      "##🐵": 2814,
      "##🙎": 2815,
      "##💂": 2816,
      "##👳": 2817,
      "##🦕": 2818,
      "##ڵ": 2819,
      "##🧬": 2820,
      "##🥨": 2821,
      "##🫓": 2822,
      "##🧇": 2823,
      "##🥯": 2824,
      "##🌨": 2825,
